Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Create new wallet
af: Skep ʼn nuwe beursie
ar: إنشاء محفظة جديدة
bg: Създай нов портфейл
bn: নতুন ওয়ালেট তৈরি করুন
ca: Crea una cartera nova
cs: Vytvořit peněženku
da: Opret ny tegnebog
de: Neue Wallet erstellen
el: Δημιουργία πορτοφολιού
es: Crear nueva cartera
et: Loo uus rahakott
fa: ایجاد کیف پول جدید
fi: Luo uusi lompakko
fil: Gumawa ng bagong wallet
fr: Créer un nouveau portefeuille
he: יצירת ארנק חדש
hi: नया वॉलेट बनाएँ
hr: Stvori novi novčanik
hu: Új tárca létrehozása
id: Buat dompet baru
is: Búa til nýtt veski
it: Crea un nuovo portafoglio
ja: 新しいウォレットを作成
ko: 새 지갑 만들기
lt: Sukurti naują piniginę
lv: Izveidot jaunu maku
ml: പുതിയ വാലറ്റ് സൃഷ്ടിക്കുക
mr: नवीन वॉलेट तयार करा
ms: Cipta dompet baharu
nb: Lag ny lommebok
nl: Nieuwe wallet maken
pa: ਨਵਾਂ ਵਾਲਿਟ ਬਣਾਓ
pl: Utwórz nowy portfel
pt_br: Criar nova carteira
ro: Creează un portofel
ru: Создать новый кошелёк
sk: Vytvoriť peňaženku
sl: Ustvari novo denarnico
sr: Направи нови новчаник
sv: Skapa ny plånbok
sw: Unda pochi mpya
ta: புதிய பணப்பையை உருவாக்கு
te: కొత్త వాలెట్ సృష్టించండి
th: สร้างกระเป๋าใหม่
tr: Yeni cüzdan oluştur
uk: Створити гаманець
ur: نیا والٹ بنائیں
vi: Tạo ví mới
zh_hans: 创建新钱包
zh_hant: 建立新錢包

source: Created
af: Geskep
ar: تم الإنشاء
bg: Създадено
bn: তৈরি হয়েছে
ca: Creada
cs: Vytvořeno
da: Oprettet
de: Erstellt
el: Δημιουργήθηκε
es: Creada
et: Loodud
fa: ایجاد شد
fi: Luotu
fil: Nilikha
fr: Créé
he: נוצר
hi: बनाई गई
hr: Stvoreno
hu: Létrehozva
id: Dibuat
is: Búið til
it: Creato
ja: 作成済み
ko: 생성됨
lt: Sukurta
lv: Izveidots
ml: സൃഷ്ടിച്ചു
mr: तयार केले
ms: Dicipta
nb: Opprettet
nl: Aangemaakt
pa: ਬਣਾਇਆ ਗਿਆ
pl: Utworzone
pt_br: Criada
ro: Creată
ru: Создан
sk: Vytvorené
sl: Ustvarjeno
sr: Креирано
sv: Skapad
sw: Imeundwa
ta: உருவாக்கப்பட்டது
te: సృష్టించబడింది
th: สร้างแล้ว
tr: Oluşturuldu
uk: Створено
ur: بن گیا
vi: Đã tạo
zh_hans: 已创建
zh_hant: 已建立

source: Created on this iPhone
af: Geskep op hierdie iPhone
ar: تم الإنشاء على هذا الـ iPhone
bg: Създадено на този iPhone
bn: এই iPhone-এ তৈরি
ca: Creada en aquest iPhone
cs: Vytvořeno na tomto iPhonu
da: Oprettet på denne iPhone
de: Auf diesem iPhone erstellt
el: Δημιουργήθηκε σε αυτό το iPhone
es: Creada en este iPhone
et: Loodud sellesse iPhone'i
fa: روی این آیفون ایجاد شد
fi: Luotu tällä iPhonella
fil: Nilikha sa iPhone na ito
fr: Créé sur cet iPhone
he: נוצר ב-iPhone הזה
hi: इस iPhone पर बनाई गई
hr: Stvoreno na ovom iPhoneu
hu: Ezen az iPhone-on létrehozva
id: Dibuat di iPhone ini
is: Búið til á þessum iPhone
it: Creato su questo iPhone
ja: この iPhone で作成
ko: 이 iPhone에서 생성됨
lt: Sukurta šiame iPhone
lv: Izveidots šajā iPhone
ml: ഈ iPhone-ൽ സൃഷ്ടിച്ചു
mr: या iPhone वर तयार केले
ms: Dicipta pada iPhone ini
nb: Opprettet på denne iPhone
nl: Aangemaakt op deze iPhone
pa: ਇਸ iPhone ਉੱਤੇ ਬਣਾਇਆ ਗਿਆ
pl: Utworzone na tym iPhonie
pt_br: Criada neste iPhone
ro: Creată pe acest iPhone
ru: Создан на этом iPhone
sk: Vytvorené na tomto iPhone
sl: Ustvarjeno na tem iPhonu
sr: Креирано на овом iPhone-у
sv: Skapad på den här iPhone
sw: Imeundwa kwenye iPhone hii
ta: இந்த iPhone-இல் உருவாக்கப்பட்டது
te: ఈ iPhone‌లో సృష్టించబడింది
th: สร้างบน iPhone นี้
tr: Bu iPhone'da oluşturuldu
uk: Створено на цьому iPhone
ur: اس iPhone پر بنایا گیا
vi: Đã tạo trên iPhone này
zh_hans: 在此 iPhone 上创建
zh_hant: 在此 iPhone 上建立

source: Cryptography
af: Kriptografie
ar: التشفير
bg: Криптография
bn: ক্রিপ্টোগ্রাফি
ca: Criptografia
cs: Kryptografie
da: Kryptografi
de: Kryptografie
el: Κρυπτογραφία
es: Criptografía
et: Krüptograafia
fa: رمزنگاری
fi: Kryptografia
fr: Cryptographie
he: קריפטוגרפיה
hi: क्रिप्टोग्राफी
hr: Kriptografija
hu: Kriptográfia
id: Kriptografi
is: Dulritun
it: Crittografia
ja: 暗号技術
ko: 암호화
lt: Kriptografija
lv: Kriptogrāfija
ml: ക്രിപ്റ്റോഗ്രഫി
mr: क्रिप्टोग्राफी
ms: Kriptografi
nb: Kryptografi
nl: Cryptografie
pa: ਕ੍ਰਿਪਟੋਗ੍ਰਾਫੀ
pl: Kryptografia
pt_br: Criptografia
ro: Criptografie
ru: Криптография
sk: Kryptografia
sl: Kriptografija
sr: Криптографија
sv: Kryptografi
sw: Kriptografia
ta: குறியியல்
te: క్రిప్టోగ్రఫీ
th: การเข้ารหัส
tr: Kriptografi
uk: Криптографія
ur: کرپٹوگرافی
vi: Mật mã học
zh_hans: 密码学
zh_hant: 密碼學

source: Cumulative gas used
af: Kumulatiewe gas gebruik
ar: الغاز التراكمي المستخدم
bg: Кумулативно използван газ
bn: ব্যবহৃত মোট গ্যাস
ca: Gas acumulat utilitzat
cs: Kumulativně spotřebovaný gas
da: Akkumuleret gas brugt
de: Kumuliert verbrauchtes Gas
el: Συνολικό gas που χρησιμοποιήθηκε
es: Gas acumulado usado
et: Kumulatiivne kasutatud gaas
fa: گس مصرف‌شده‌ی تجمعی
fi: Kumulatiivinen käytetty gas
fil: Kabuuang gas na ginamit
fr: Gas cumulé utilisé
he: גז מצטבר שנוצל
hi: संचयी गैस उपयोग
hr: Kumulativno potrošeni gas
hu: Halmozott felhasznált gas
id: Gas kumulatif yang digunakan
is: Uppsafnað gas notað
it: Gas cumulativo utilizzato
ja: 累積使用ガス量
ko: 누적 사용 가스
lt: Sukauptos panaudotos dujos
lv: Kopējā izmantotā gāze
ml: ഉപയോഗിച്ച മൊത്തം ഗ്യാസ്
mr: एकत्रित वापरलेला गॅस
ms: Gas terkumpul digunakan
nb: Akkumulert gass brukt
nl: Cumulatieve gas gebruikt
pa: ਕੁੱਲ ਵਰਤੀ ਗਈ ਗੈਸ
pl: Łączny zużyty gas
pt_br: Gas acumulado usado
ro: Gaz cumulat folosit
ru: Совокупный использованный газ
sk: Kumulatívne použitý gas
sl: Kumulativno porabljen gas
sr: Kumulativno utrošeni gas
sv: Ackumulerad gas använd
sw: Gesi jumla iliyotumika
ta: மொத்தமாகப் பயன்படுத்தப்பட்ட காஸ்
te: మొత్తంగా ఉపయోగించిన గ్యాస్
th: แก๊สที่ใช้สะสม
tr: Kullanılan kümülatif gas
uk: Сукупно використано газу
ur: مجموعی استعمال شدہ گیس
vi: Gas tích lũy đã dùng
zh_hans: 累计已用 Gas
zh_hant: 累計已用 Gas

source: Currency
af: Geldeenheid
ar: العملة
bg: Валута
bn: মুদ্রা
ca: Divisa
cs: Měna
da: Valuta
de: Währung
el: Νόμισμα
es: Moneda
et: Valuuta
fa: واحد پول
fi: Valuutta
fil: Pera
fr: Devise
he: מטבע
hi: मुद्रा
hr: Valuta
hu: Pénznem
id: Mata uang
is: Gjaldmiðill
it: Valuta
ja: 通貨
ko: 통화
lt: Valiuta
lv: Valūta
ml: കറൻസി
mr: चलन
ms: Mata wang
nb: Valuta
nl: Valuta
pa: ਮੁਦਰਾ
pl: Waluta
pt_br: Moeda
ro: Monedă
ru: Валюта
sk: Mena
sl: Valuta
sr: Валута
sv: Valuta
sw: Sarafu
ta: நாணயம்
te: కరెన్సీ
th: สกุลเงิน
tr: Para birimi
uk: Валюта
ur: کرنسی
vi: Tiền tệ
zh_hans: 货币
zh_hant: 貨幣

source: Custom
af: Aangepas
ar: مخصَّص
bg: По избор
bn: কাস্টম
ca: Personalitzat
cs: Vlastní
da: Brugerdefineret
de: Benutzerdefiniert
el: Προσαρμοσμένο
es: Personalizado
et: Kohandatud
fa: سفارشی
fi: Mukautettu
fr: Personnalisé
he: מותאם אישית
hi: कस्टम
hr: Prilagođeno
hu: Egyéni
id: Khusus
is: Sérsniðið
it: Personalizzato
ja: カスタム
ko: 직접 입력
lt: Pasirinktinė
lv: Pielāgota
ml: ഇഷ്ടാനുസൃതം
mr: सानुकूल
ms: Tersuai
nb: Egendefinert
nl: Aangepast
pa: ਕਸਟਮ
pl: Własna
pt_br: Personalizado
ro: Personalizat
ru: Другая
sk: Vlastné
sl: Po meri
sr: Прилагођено
sv: Anpassat
sw: Maalum
ta: தனிப்பயன்
te: అనుకూలం
th: กำหนดเอง
tr: Özel
uk: Інша
ur: حسبِ ضرورت
vi: Tùy chỉnh
zh_hans: 自定义
zh_hant: 自訂

source: Custom fee rate
af: Pasgemaakte fooikoers
ar: معدّل رسوم مخصّص
bg: Персонализирана ставка на таксата
bn: কাস্টম ফি হার
ca: Tarifa de comissió personalitzada
cs: Vlastní sazba poplatku
da: Tilpasset gebyrsats
de: Eigene Gebührenrate
el: Προσαρμοσμένος συντελεστής τέλους
es: Comisión personalizada
et: Kohandatud tasumäär
fa: نرخ کارمزد سفارشی
fi: Mukautettu maksutaso
fr: Taux de frais personnalisé
he: שיעור עמלה מותאם אישית
hi: कस्टम शुल्क दर
hr: Prilagođena stopa naknade
hu: Egyéni díjszabás
id: Tarif biaya khusus
is: Sérsniðið gjaldhlutfall
it: Tariffa personalizzata
ja: カスタム手数料率
ko: 사용자 지정 수수료율
lt: Pasirinktinis mokesčio dydis
lv: Pielāgota maksas likme
ml: ഇഷ്ടാനുസൃത ഫീസ് നിരക്ക്
mr: सानुकूल फी दर
ms: Kadar yuran tersuai
nb: Egendefinert gebyrsats
nl: Aangepast tarief
pa: ਕਸਟਮ ਫ਼ੀਸ ਦਰ
pl: Własna stawka opłaty
pt_br: Taxa personalizada
ro: Rată de comision personalizată
ru: Своя ставка комиссии
sk: Vlastná sadzba poplatku
sl: Stopnja nadomestila po meri
sr: Прилагођена стопа накнаде
sv: Anpassad avgiftstaxa
sw: Kiwango maalum cha ada
ta: தனிப்பயன் கட்டண விகிதம்
te: అనుకూల ఫీజు రేటు
th: อัตราค่าธรรมเนียมกำหนดเอง
tr: Özel ücret oranı
uk: Власна ставка комісії
ur: حسبِ ضرورت فیس شرح
vi: Mức phí tùy chỉnh
zh_hans: 自定义费率
zh_hant: 自訂費率

source: Custom minimum value
af: Aangepaste minimum waarde
ar: الحدّ الأدنى المخصَّص
bg: Минимална стойност по избор
bn: কাস্টম ন্যূনতম মূল্য
ca: Valor mínim personalitzat
cs: Vlastní min. hodnota
da: Brugerdefineret min. værdi
de: Benutzerdefinierter Mindestwert
el: Προσαρμοσμένη ελάχιστη αξία
es: Valor mínimo personalizado
et: Kohandatud miinimumväärtus
fa: حداقل ارزش سفارشی
fi: Mukautettu vähimmäisarvo
fr: Valeur minimale personnalisée
he: ערך מינימלי מותאם אישית
hi: कस्टम न्यूनतम मूल्य
hr: Prilagođena min. vrijednost
hu: Egyéni minimumérték
id: Nilai minimum khusus
is: Sérsniðið lágmarksgildi
it: Valore minimo personalizzato
ja: カスタム最小金額
ko: 맞춤 최소 금액
lt: Pasirinktinė mažiausia vertė
lv: Pielāgota minimālā vērtība
ml: ഇഷ്ടാനുസൃത കുറഞ്ഞ മൂല്യം
mr: सानुकूल किमान मूल्य
ms: Nilai minimum tersuai
nb: Egendefinert min. verdi
nl: Aangepaste minimumwaarde
pa: ਕਸਟਮ ਘੱਟੋ-ਘੱਟ ਮੁੱਲ
pl: Własna wartość minimalna
pt_br: Valor mínimo personalizado
ro: Valoare minimă personalizată
ru: Другая минимальная сумма
sk: Vlastná min. hodnota
sl: Najm. vrednost po meri
sr: Прилагођена мин. вредност
sv: Anpassat lägsta värde
sw: Thamani ya chini ya kawaida
ta: தனிப்பயன் குறைந்தபட்ச மதிப்பு
te: అనుకూల కనీస విలువ
th: มูลค่าขั้นต่ำที่กำหนดเอง
tr: Özel asgari değer
uk: Інша мінімальна сума
ur: حسبِ ضرورت کم از کم رقم
vi: Giá trị tối thiểu tùy chỉnh
zh_hans: 自定义最低金额
zh_hant: 自訂最低金額

source: Custom slippage
af: Pasgemaakte glipping
ar: انزلاق مخصص
bg: Персонализирано приплъзване
bn: কাস্টম স্লিপেজ
ca: Lliscament personalitzat
cs: Vlastní skluz
da: Tilpasset slippage
de: Eigene Slippage
el: Προσαρμοσμένη ολίσθηση
es: Deslizamiento personalizado
et: Kohandatud libisemine
fa: لغزش سفارشی
fi: Mukautettu liukuma
fil: Custom na slippage
fr: Glissement personnalisé
he: החלקה מותאמת אישית
hi: कस्टम स्लिपेज
hr: Prilagođeno proklizavanje
hu: Egyéni csúszás
id: Slippage kustom
is: Sérsniðin skekkjumörk
it: Slippage personalizzato
ja: カスタムスリッページ
ko: 사용자 지정 슬리피지
lt: Pasirinktinis slydimas
lv: Pielāgota slīde
ml: ഇഷ്ടാനുസൃത സ്ലിപ്പേജ്
mr: सानुकूल स्लिपेज
ms: Gelinciran tersuai
nb: Tilpasset slippage
nl: Aangepaste slippage
pa: ਕਸਟਮ ਸਲਿੱਪੇਜ
pl: Własny poślizg
pt_br: Slippage personalizada
ro: Alunecare personalizată
ru: Своё проскальзывание
sk: Vlastné preklzávanie
sl: Prilagojen zdrs
sr: Prilagođeni slip
sv: Anpassat slippage
sw: Mtelezo maalum
ta: தனிப்பயன் ஸ்லிப்பேஜ்
te: అనుకూల స్లిప్పేజ్
th: สลิปเพจกำหนดเอง
tr: Özel kayma
uk: Власне проковзування
ur: اپنی مرضی کی سلیپیج
vi: Trượt giá tùy chỉnh
zh_hans: 自定义滑点
zh_hant: 自訂滑點

source: Custom tokens
af: Pasgemaakte tokens
ar: العملات الرمزية المخصّصة
bg: Персонализирани токени
bn: কাস্টম টোকেন
ca: Tokens personalitzats
cs: Vlastní tokeny
da: Brugerdefinerede tokens
de: Eigene Tokens
el: Προσαρμοσμένα tokens
es: Tokens personalizados
et: Kohandatud märgid
fa: توکن‌های سفارشی
fi: Omat tokenit
fil: Mga custom na token
fr: Jetons personnalisés
he: טוקנים מותאמים
hi: कस्टम टोकन
hr: Prilagođeni tokeni
hu: Egyéni tokenek
id: Token kustom
is: Sérsniðnir tókar
it: Token personalizzati
ja: カスタムトークン
ko: 사용자 지정 토큰
lt: Pasirinktiniai žetonai
lv: Pielāgotie marķieri
ml: ഇഷ്‌ടാനുസൃത ടോക്കണുകൾ
mr: सानुकूल टोकन
ms: Token tersuai
nb: Egendefinerte tokens
nl: Aangepaste tokens
pa: ਕਸਟਮ ਟੋਕਨ
pl: Tokeny niestandardowe
pt_br: Tokens personalizados
ro: Tokenuri personalizate
ru: Свои токены
sk: Vlastné tokeny
sl: Žetoni po meri
sr: Прилагођени токени
sv: Anpassade tokens
sw: Tokeni maalum
ta: தனிப்பயன் டோக்கன்கள்
te: అనుకూల టోకెన్‌లు
th: โทเคนกำหนดเอง
tr: Özel tokenlar
uk: Власні токени
ur: حسبِ ضرورت ٹوکن
vi: Token tùy chỉnh
zh_hans: 自定义代币
zh_hant: 自訂代幣

source: Customise icon
af: Pas ikoon aan
ar: تخصيص الأيقونة
bg: Персонализиране на иконата
bn: আইকন কাস্টমাইজ করুন
ca: Personalitza la icona
cs: Přizpůsobit ikonu
da: Tilpas symbol
de: Symbol anpassen
el: Προσαρμογή εικονιδίου
es: Personalizar icono
et: Kohanda ikooni
fa: سفارشی‌سازی آیکون
fi: Mukauta kuvake
fil: I-customize ang icon
fr: Personnaliser l'icône
he: התאמת הסמל
hi: आइकन कस्टमाइज़ करें
hr: Prilagodi ikonu
hu: Ikon testreszabása
id: Sesuaikan ikon
is: Sérsníða táknmynd
it: Personalizza l'icona
ja: アイコンをカスタマイズ
ko: 아이콘 사용자화
lt: Tinkinti piktogramą
lv: Pielāgot ikonu
ml: ഐക്കൺ ഇഷ്ടാനുസൃതമാക്കുക
mr: चिन्ह सानुकूल करा
ms: Sesuaikan ikon
nb: Tilpass symbol
nl: Pictogram aanpassen
pa: ਆਈਕਨ ਅਨੁਕੂਲਿਤ ਕਰੋ
pl: Dostosować ikonę
pt_br: Personalizar ícone
ro: Personalizează pictograma
ru: Настроить значок
sk: Prispôsobiť ikonu
sl: Prilagodite ikono
sr: Прилагоди икону
sv: Anpassa symbol
sw: Badilisha aikoni
ta: ஐகானை வடிவமை
te: చిహ్నాన్ని అనుకూలీకరించండి
th: ปรับแต่งไอคอน
tr: Simgeyi özelleştir
uk: Налаштувати значок
ur: آئیکن حسبِ ضرورت بنائیں
vi: Tuỳ chỉnh biểu tượng
zh_hans: 自定义图标
zh_hant: 自訂圖示

source: Customise wallet
af: Pas beursie aan
ar: تخصيص المحفظة
bg: Персонализиране на портфейла
bn: ওয়ালেট কাস্টমাইজ করুন
ca: Personalitza la cartera
cs: Přizpůsobit peněženku
da: Tilpas tegnebog
de: Wallet anpassen
el: Προσαρμογή πορτοφολιού
es: Personalizar cartera
et: Kohanda rahakotti
fa: شخصی‌سازی کیف پول
fi: Mukauta lompakkoa
fil: I-customize ang wallet
fr: Personnaliser le portefeuille
he: התאמה אישית של הארנק
hi: वॉलेट कस्टमाइज़ करें
hr: Prilagodi novčanik
hu: Tárca testreszabása
id: Sesuaikan dompet
is: Sérsníða veski
it: Personalizza wallet
ja: ウォレットをカスタマイズ
ko: 지갑 사용자화
lt: Tinkinti piniginę
lv: Pielāgot maku
ml: വാലറ്റ് ഇഷ്ടാനുസൃതമാക്കുക
mr: वॉलेट सानुकूल करा
ms: Sesuaikan dompet
nb: Tilpass lommebok
nl: Wallet aanpassen
pa: ਵਾਲਿਟ ਅਨੁਕੂਲ ਬਣਾਓ
pl: Dostosuj portfel
pt_br: Personalizar carteira
ro: Personalizare portofel
ru: Настроить кошелёк
sk: Prispôsobiť peňaženku
sl: Prilagodi denarnico
sr: Прилагоди новчаник
sv: Anpassa plånbok
sw: Sanidi pochi
ta: வாலெட்டைத் தனிப்பயனாக்கு
te: వాలెట్‌ను అనుకూలీకరించండి
th: ปรับแต่งกระเป๋า
tr: Cüzdanı özelleştir
uk: Налаштувати гаманець
ur: والیٹ کو اپنی پسند کے مطابق بنائیں
vi: Tùy chỉnh ví
zh_hans: 自定义钱包
zh_hant: 自訂錢包

source: Customise…
af: Pas aan…
ar: تخصيص…
bg: Персонализиране…
bn: কাস্টমাইজ করুন…
ca: Personalitza…
cs: Přizpůsobit…
da: Tilpas…
de: Anpassen…
el: Προσαρμογή…
es: Personalizar…
et: Kohanda…
fa: شخصی‌سازی…
fi: Mukauta…
fil: I-customize…
fr: Personnaliser…
he: התאמה אישית…
hi: कस्टमाइज़ करें…
hr: Prilagodi…
hu: Testreszabás…
id: Sesuaikan…
is: Sérsníða…
it: Personalizza…
ja: カスタマイズ…
ko: 사용자화…
lt: Tinkinti…
lv: Pielāgot…
ml: ഇഷ്ടാനുസൃതമാക്കുക…
mr: सानुकूल करा…
ms: Sesuaikan…
nb: Tilpass…
nl: Aanpassen…
pa: ਅਨੁਕੂਲ ਬਣਾਓ…
pl: Dostosuj…
pt_br: Personalizar…
ro: Personalizează…
ru: Настроить…
sk: Prispôsobiť…
sl: Prilagodi…
sr: Прилагоди…
sv: Anpassa…
sw: Sanidi…
ta: தனிப்பயனாக்கு…
te: అనుకూలీకరించండి…
th: ปรับแต่ง…
tr: Özelleştir…
uk: Налаштувати…
ur: اپنی پسند…
vi: Tùy chỉnh…
zh_hans: 自定义…
zh_hant: 自訂…

source: Dark
af: Donker
ar: داكن
bg: Тъмен
bn: গাঢ়
ca: Fosc
cs: Tmavý
da: Mørk
de: Dunkel
el: Σκούρο
es: Oscuro
et: Tume
fa: تیره
fi: Tumma
fil: Madilim
fr: Sombre
he: כהה
hi: गहरा
hr: Tamno
hu: Sötét
id: Gelap
is: Dökkt
it: Scuro
ja: ダーク
ko: 다크
lt: Tamsi
lv: Tumšs
ml: ഇരുണ്ടത്
mr: गडद
ms: Gelap
nb: Mørk
nl: Donker
pa: ਡਾਰਕ
pl: Ciemny
pt_br: Escuro
ro: Întunecat
ru: Тёмная
sk: Tmavý
sl: Temno
sr: Тамно
sv: Mörkt
sw: Giza
ta: இருண்ட
te: డార్క్
th: มืด
tr: Koyu
uk: Темна
ur: ڈارک
vi: Tối
zh_hans: 深色
zh_hant: 深色

source: Data note
af: Data-nota
ar: ملاحظة بيانات
bg: Бележка с данни
bn: ডেটা নোট
ca: Nota de dades
cs: Datová poznámka
de: Datennotiz
el: Σημείωση δεδομένων
es: Nota de datos
et: Andmemärkus
fa: یادداشت داده
fi: Datamerkintä
fr: Note de données
he: הערת נתונים
hi: डेटा नोट
hr: Podatkovna napomena
hu: Adatjegyzet
id: Catatan data
is: Gagnaathugasemd
it: Nota dati
ja: データメモ
ko: 데이터 메모
lt: Duomenų pastaba
lv: Datu piezīme
ml: ഡാറ്റ കുറിപ്പ്
mr: डेटा टीप
ms: Nota data
nb: Datanotat
nl: Datanotitie
pa: ਡਾਟਾ ਨੋਟ
pl: Notatka danych
pt_br: Nota de dados
ro: Notă de date
ru: Заметка с данными
sk: Dátová poznámka
sl: Podatkovna opomba
sr: Napomena sa podacima
sv: Dataanteckning
sw: Dokezo la data
ta: தரவுக் குறிப்பு
te: డేటా గమనిక
th: หมายเหตุข้อมูล
tr: Veri notu
uk: Примітка з даними
ur: ڈیٹا نوٹ
vi: Ghi chú dữ liệu
zh_hans: 数据附言
zh_hant: 資料附言

source: Decimal point
af: Desimale punt
ar: الفاصلة العشرية
bg: Десетична запетая
bn: দশমিক বিন্দু
ca: Punt decimal
cs: Desetinná čárka
da: Decimaltegn
de: Dezimaltrennzeichen
el: Υποδιαστολή
es: Punto decimal
et: Kümnendkoht
fa: ممیز اعشاری
fi: Desimaalipilkku
fr: Virgule décimale
he: נקודה עשרונית
hi: दशमलव बिंदु
hr: Decimalni zarez
hu: Tizedesvessző
id: Titik desimal
is: Tugakomma
it: Separatore decimale
ja: 小数点
ko: 소수점
lt: Dešimtainis kablelis
lv: Decimālā atdalītājzīme
ml: ദശാംശ ബിന്ദു
mr: दशांश बिंदू
ms: Titik perpuluhan
nb: Desimaltegn
nl: Decimaalteken
pa: ਦਸ਼ਮਲਵ ਬਿੰਦੂ
pl: Przecinek dziesiętny
pt_br: Vírgula decimal
ro: Punct zecimal
ru: Десятичная запятая
sk: Desatinná čiarka
sl: Decimalna vejica
sr: Decimalni zarez
sv: Decimaltecken
sw: Nukta ya desimali
ta: தசமப் புள்ளி
te: దశాంశ బిందువు
th: จุดทศนิยม
tr: Ondalık ayırıcı
uk: Десяткова кома
ur: اعشاریہ
vi: Dấu thập phân
zh_hans: 小数点
zh_hant: 小數點

source: Decimals
af: Desimale
ar: الكسور العشرية
bg: Десетични знаци
bn: দশমিক
cs: Desetinná místa
da: Decimaler
de: Dezimalstellen
el: Δεκαδικά
es: Decimales
et: Kümnendkohad
fa: رقم اعشار
fi: Desimaalit
fr: Décimales
he: ספרות עשרוניות
hi: दशमलव
hr: Decimale
hu: Tizedesjegyek
id: Desimal
is: Aukastafir
it: Decimali
ja: 小数桁
ko: 소수 자릿수
lt: Dešimtainės
lv: Decimāldaļas
ml: ദശാംശങ്ങൾ
mr: दशांश
ms: Perpuluhan
nb: Desimaler
nl: Decimalen
pa: ਦਸ਼ਮਲਵ
pl: Miejsca dziesiętne
pt_br: Casas decimais
ro: Zecimale
ru: Знаков после запятой
sk: Desatinné miesta
sl: Decimalna mesta
sr: Децимале
sv: Decimaler
sw: Desimali
ta: தசம இடங்கள்
te: దశాంశాలు
th: ทศนิยม
tr: Ondalık basamaklar
uk: Десяткових знаків
ur: اعشاریے
vi: Số thập phân
zh_hans: 小数位
zh_hant: 小數位

source: Delete
af: Vee uit
ar: حذف
bg: Изтриване
bn: মুছুন
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
et: Kustuta
fa: حذف
fi: Poista
fil: I-delete
fr: Supprimer
he: מחיקה
hi: हटाएँ
hr: Izbriši
hu: Törlés
id: Hapus
is: Eyða
it: Elimina
ja: 削除
ko: 삭제
lt: Ištrinti
lv: Dzēst
ml: ഇല്ലാതാക്കുക
mr: हटवा
ms: Padam
nb: Slett
nl: Verwijderen
pa: ਮਿਟਾਓ
pl: Usuń
pt_br: Excluir
ro: Șterge
ru: Удалить
sk: Odstrániť
sl: Izbriši
sr: Обриши
sv: Radera
sw: Futa
ta: நீக்கு
te: తొలగించు
th: ลบ
tr: Sil
uk: Видалити
ur: حذف کریں
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: Delete everything
af: Vee alles uit
ar: حذف كل شيء
bg: Изтрий всичко
bn: সব মুছুন
ca: Elimina-ho tot
cs: Smazat vše
da: Slet alt
de: Alles löschen
el: Διαγραφή όλων
es: Eliminar todo
et: Kustuta kõik
fa: حذف همه
fi: Poista kaikki
fil: Tanggalin lahat
fr: Tout supprimer
he: מחק הכול
hi: सब कुछ हटाएं
hr: Izbriši sve
hu: Mindent töröl
id: Hapus semuanya
is: Eyða öllu
it: Elimina tutto
ja: すべて削除
ko: 모두 삭제
lt: Ištrinti viską
lv: Dzēst visu
ml: എല്ലാം ഇല്ലാതാക്കുക
mr: सर्व हटवा
ms: Padam semuanya
nb: Slett alt
nl: Alles verwijderen
pa: ਸਭ ਮਿਟਾਓ
pl: Usuń wszystko
pt_br: Excluir tudo
ro: Șterge tot
ru: Удалить всё
sk: Odstrániť všetko
sl: Izbriši vse
sr: Обриши све
sv: Radera allt
sw: Futa kila kitu
ta: அனைத்தையும் நீக்கு
te: అన్నీ తొలగించు
th: ลบทั้งหมด
tr: Her şeyi sil
uk: Видалити все
ur: سب کچھ حذف کریں
vi: Xoá tất cả
zh_hans: 全部删除
zh_hant: 全部刪除

source: Delete last digit
af: Vee laaste syfer uit
ar: حذف آخر رقم
bg: Изтрий последната цифра
bn: শেষ অঙ্ক মুছুন
ca: Elimina l’últim dígit
cs: Smazat poslední číslici
da: Slet sidste ciffer
de: Letzte Ziffer löschen
el: Διαγραφή τελευταίου ψηφίου
es: Borrar último dígito
et: Kustuta viimane number
fa: حذف آخرین رقم
fi: Poista viimeinen numero
fil: Burahin ang huling digit
fr: Supprimer le dernier chiffre
he: מחק את הספרה האחרונה
hi: अंतिम अंक हटाएं
hr: Izbriši posljednju znamenku
hu: Utolsó számjegy törlése
id: Hapus digit terakhir
is: Eyða síðasta tölustaf
it: Elimina l'ultima cifra
ja: 最後の数字を削除
ko: 마지막 자릿수 삭제
lt: Ištrinti paskutinį skaitmenį
lv: Dzēst pēdējo ciparu
ml: അവസാന അക്കം മായ്ക്കുക
mr: शेवटचा अंक काढा
ms: Padam digit terakhir
nb: Slett siste siffer
nl: Laatste cijfer verwijderen
pa: ਆਖਰੀ ਅੰਕ ਮਿਟਾਓ
pl: Usuń ostatnią cyfrę
pt_br: Apagar último dígito
ro: Șterge ultima cifră
ru: Удалить последнюю цифру
sk: Zmazať poslednú číslicu
sl: Izbriši zadnjo številko
sr: Обриши последњу цифру
sv: Ta bort sista siffran
sw: Futa tarakimu ya mwisho
ta: கடைசி இலக்கத்தை அழி
te: చివరి అంకెను తొలగించండి
th: ลบหลักสุดท้าย
tr: Son rakamı sil
uk: Видалити останню цифру
ur: آخری ہندسہ مٹائیں
vi: Xóa chữ số cuối
zh_hans: 删除最后一位
zh_hant: 刪除最後一位

source: Delete this wallet?
af: Skrap hierdie beursie?
ar: ‏حذف هذه المحفظة؟
bg: Изтриване на този портфейл?
bn: এই ওয়ালেটটি মুছবেন?
ca: Voleu eliminar aquesta cartera?
cs: Smazat tuto peněženku?
da: Slet denne pung?
de: Diese Wallet löschen?
el: Διαγραφή αυτού του πορτοφολιού;
es: ¿Eliminar esta cartera?
et: Kustutada see rahakott?
fa: این کیف‌پول حذف شود؟
fi: Poistetaanko tämä lompakko?
fil: Tanggalin ang wallet na ito?
fr: Supprimer ce portefeuille ?
he: ‏למחוק את הארנק הזה?
hi: क्या यह वॉलेट हटाएँ?
hr: Izbrisati ovaj novčanik?
hu: Törli ezt a tárcát?
id: Hapus dompet ini?
is: Eyða þessu veski?
it: Eliminare questo wallet?
ja: このウォレットを削除しますか？
ko: 이 지갑을 삭제하시겠습니까?
lt: Ištrinti šią piniginę?
lv: Vai dzēst šo maciņu?
ml: ഈ വാലറ്റ് ഇല്ലാതാക്കണോ?
mr: हे वॉलेट हटवायचे?
ms: Padam dompet ini?
nb: Slette denne lommeboken?
nl: Deze wallet verwijderen?
pa: ਇਹ ਵਾਲਿਟ ਮਿਟਾਉਣਾ ਹੈ?
pl: Usunąć ten portfel?
pt_br: Excluir esta carteira?
ro: Ștergeți acest portofel?
ru: Удалить этот кошелёк?
sk: Zmazať túto peňaženku?
sl: Izbrišem to denarnico?
sr: Обрисати овај новчаник?
sv: Ta bort denna plånbok?
sw: Futa pochi hii?
ta: இந்த வாலட்டை நீக்கவா?
te: ఈ వాలెట్‌ను తొలగించాలా?
th: ลบกระเป๋านี้?
tr: Bu cüzdan silinsin mi?
uk: Видалити цей гаманець?
ur: اس بٹوے کو حذف کریں؟
vi: Xóa ví này?
zh_hans: 删除此钱包？
zh_hant: 刪除此錢包？

source: Delete wallet
af: Vee beursie uit
ar: حذف المحفظة
bg: Изтрий портфейла
bn: ওয়ালেট মুছুন
ca: Elimina la cartera
cs: Smazat peněženku
da: Slet tegnebog
de: Wallet löschen
el: Διαγραφή πορτοφολιού
es: Eliminar wallet
et: Kustuta rahakott
fa: حذف کیف پول
fi: Poista lompakko
fil: Tanggalin ang wallet
fr: Supprimer le portefeuille
he: מחק ארנק
hi: वॉलेट हटाएं
hr: Izbriši novčanik
hu: Tárca törlése
id: Hapus dompet
is: Eyða veski
it: Elimina portafoglio
ja: ウォレットを削除
ko: 지갑 삭제
lt: Ištrinti piniginę
lv: Dzēst maku
ml: വാലറ്റ് ഇല്ലാതാക്കുക
mr: वॉलेट हटवा
ms: Padam dompet
nb: Slett lommebok
nl: Portemonnee verwijderen
pa: ਵਾਲਿਟ ਮਿਟਾਓ
pl: Usuń portfel
pt_br: Excluir carteira
ro: Șterge portofelul
ru: Удалить кошелёк
sk: Odstrániť peňaženku
sl: Izbriši denarnico
sr: Обриши новчаник
sv: Radera plånbok
sw: Futa pochi
ta: வாலட்டை நீக்கு
te: వాలెట్‌ను తొలగించు
th: ลบกระเป๋าสตางค์
tr: Cüzdanı sil
uk: Видалити гаманець
ur: والٹ حذف کریں
vi: Xoá ví
zh_hans: 删除钱包
zh_hant: 刪除錢包
